
<?php 
include 'db/db_init.php' ; 
include 'includes/head.php'; 
include 'includes/navigation.php';

?>
<link rel="stylesheet" href="css/footer.css">

<div id="headerWrapper">
    <div id="back-flower"></div>
    <div id="logotext"></div>
    <div id="fore-flower"></div>
</div>

<h2 style="text-align:center">About Us<hr></h2>

<div align="center">
    
    
    
    <h2>আমাদের কথা</h2><br />

<p>
    পৃথিবীর ইতিহাস ঘেঁটে দেখলে হয়তো তেমন কিছু খুঁজে পাওয়া যাবে না। কিন্তু আমরা জানি, সেদিন কি হয়েছিল। সেদিন একদল তরুণ মিলে তাদের লালিত স্বপ্নকে বাস্তব রুপ দিয়েছিল। মানুষ ঘরে বসেই বই কিনবে, নিত্য প্রয়োজনীয় রকমারি পণ্য কিনবে, এই একটা স্বপ্ন নিয়েই সেদিন শুরু হয় রকমারি ডট কমের পথচলা। সেই থেকে সেই স্বপ্ন প্রতিমুহূর্তে বিস্তৃত হয়েছে,আরও অনেক তরুণকে দিয়েছে স্বপ্ন দেখার স্বাদ। স্বপ্নের গতিপথ মাঝেমাঝেই পরিবর্তন হয়েছে, কখনো বাস্তবতার কষাঘাতে চোখ খুলে তাকাতে হয়েছে রুঢ়তার রোদে, আবার কখনো সর্বস্তরের ভালবাসা ও নানান রকমের সাফল্যের বৃষ্টিতে ভিজে সোঁদা হয়েছে মন।</p>

    <h2>ভিশন-</h2><br />
<p>
একটি পরিবারের নাম। যে পরিবারের সদস্যরা স্বপ্ন দেখে একটি অন্যরকম বাংলাদেশ গড়ার। ঘরে বসে অনলাইনেই নিত্যপ্রয়োজনীয় সব পণ্যাদি ও প্রিয় বন্ধু বই ছাপ্পান্ন হাজার বর্গমাইলের প্রতিটি অংশে পৌঁছে দেয়ার। একসাথে এই পরিবারের সদস্যরা স্বপ্ন দেখে,দেখায়। এ যেন এক আত্মার বন্ধন, ভালবাসার বন্ধন। এজন্যই হয়তো রকমারি পরিবারের স্বাপ্নিক চোখ বড় বড় স্বপ্ন দেখে পূরণ করে ফেলার সামর্থ্যও রাখে। একদিন হয়তো সাফল্যের স্বর্ণশিখরে পৌঁছে যাবে রকমারি, এক লাখেরও বেশি বই, বিপুলসংখ্যক কম্পিউটার এক্সেসরিজ, রকমারি পণ্যের সংগ্রহ, ও দেড় লাখের অধিক ক্রেতা-পাঠক সংখ্যার হিসেবে কোটি ছাড়াবে। কিন্তু রকমারি পরিবারের স্বপ্ন দেখা তখনো বন্ধ হবে না,একে অপরের প্রতি ও এই পরিবারের প্রতি দায়িত্বেরও কোন হেরফের হবে না।</p>
    
        <h2>মিশন-</h2><br />


<p>
বাংলাদেশের প্রকাশনা শিল্পটি যথেষ্ট সম্ভাবনাময় হওয়া সত্ত্বেও সঠিক বিপণন ব্যবস্থার অভাবে মুখ থুবড়ে পড়ে আছে। ঢাকার বাইরে বই তো রীতিমতো দুষ্প্রাপ্য বস্তু। আর ঢাকাতেও বই যেন কেবল নির্দিষ্ট কিছু স্থানের মধ্যে সীমাবদ্ধ হয়ে আছে। মানুষের কাছে বই পৌঁছে দিতে পারলে রাতারাতি পাল্টে যাবে বইয়ের বাজার চিত্র। আর এই ধারণা থেকেই রকমারির সূচনা। সেই মিশনে রকমারির সাফল্যই রকমারিকে আরও বড় স্বপ্ন দেখার সাহস যুগিয়েছে। ক্রেতাদের বিশ্বাসের প্রতিদান দিতেই রকমারি বইয়ের পাশাপাশি রকমারি পণ্যের সংগ্রহ ও সরবরাহ করে আসছে। এখন বইয়ে স্বয়ংসম্পূর্ণ হবার পর ইলেকট্রনিক্স পণ্য সরবরাহ করছে রকমারি ক্রেতাদের কাছে। আগামীতে ফ্যাশন পণ্যসহ রকমারি পণ্যে স্বয়ংসম্পূর্ণ হবে রকমারি।

দীর্ঘ এই পথ চলার কি শেষ হয়!

পাশে থাকা প্রিয় মানুষগুলোর মনের জানালায় ভেসে বেড়ানো কথাগুলোকে জড়ো করে ঘরবন্দী করা হয়েছে "বৈঠকি" নামক ম্যাগাজিন এ। রকমারির ৫ম জন্মদিনে করা "বৈঠকি" ম্যাগাজিনের পিডিএফ কপি ডাউনলোড করতে এখনই আপনার মেইল আইডি শেয়ার করতে পারেন।
</p>
   

</div>




<?php include 'includes/footer.php'; ?>
<?php include 'includes/scrollbarHome.php'; ?>

</body>
</html>



